"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Gebruikt door Infuse voor toegang tot video's gesynchroniseerd met de TV-app van Apple.";
"NSBluetoothPeripheralUsageDescription" = "Gebruikt door Infuse voor het verbinding leggen met en streamen van media naar externe apparaten.";
"NSCameraUsageDescription" = "Gebruikt door Infuse voor het scannen van QR-codes.";
"NSMicrophoneUsageDescription" = "Gebruikt door Infuse voor het verbinding leggen en koppelen met externe apparaten.";
"NSFaceIDUsageDescription" = "Gebruikt voor het ontgrendelen van je apparaat wanneer Ouderlijk toezicht is ingeschakeld.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Gebruikt voor het delen van anonieme gegevens voor productverbetering.";
"NSLocationAlwaysUsageDescription" = "Gebruikt voor het delen van anonieme gegevens voor productverbetering.";
"NSLocationWhenInUseUsageDescription" = "Gebruikt voor het delen van anonieme gegevens voor productverbetering.";
"NSPhotoLibraryUsageDescription" = "Gebruikt om afbeeldingen toe te voegen aan Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Gebruikt voor het verbinding maken met en streamen van media naar nabije Google Cast-apparaten.";
"NSLocalNetworkUsageDescription" = "Gebruikt voor het verbinding maken met en streamen van media van apparaten in je lokale netwerk.";
"NSPhotoLibraryAddUsageDescription" = "Hierdoor kan Infuse afbeeldingen opslaan.";
